Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# AddAdminErrorBlacklisted
source: Sorry, you can't add this user as an admin because they are in the Removed Users list and you can't unban them.
ar: عذرًا، لا يمكنك إضافة هذا المستخدم كمشرف لأنه في قائمة «مستخدمون تمت إزالتهم» وغير مسموح لك رفع الحظر عنهم.
be: На жаль, вы не можаце прызначыць гэтага карыстальніка кіраўніком, бо ён знаходзіцца ў спісе выдаленых карыстальнікаў, і вам нельга яго разблакіраваць.
ca: No podeu fer administrador aquest usuari perquè es troba a la llista d’usuaris bandejats i no l'en podeu treure.
de: Du kannst diesen Nutzer nicht als Admin festlegen, da er sich in der Liste "Entfernte Nutzer" befindet und du ihn nicht entfernen darfst.
es: No puedes añadir a este usuario como administrador porque está en la lista de usuarios expulsados y no puedes quitar su expulsión.
fa: متأسفانه شما نمی‌توانید این کاربر را به عنوان مدیر اضافه کنید، زیرا او در فهرست کاربران حذف شده است و شما نمی‌توانید محرومیت او را رفع کنید.
fi: Et voi lisätä tätä käyttäjää valvojaksi, koska hänet on poistettu ja estetty ryhmästä, eikä sinulla ole oikeuksia poistaa hänen estoaan.
fr: Désolé, vous ne pouvez pas ajouter cet utilisateur aux administrateurs car il est sur liste noire et vous ne pouvez pas le débannir.
id: Maaf, Anda tidak dapat menambah pengguna ini sebagai admin karena mereka berada dalam Daftar Blokir dan Anda tidak dapat membuka blokir.
it: Spiacenti, non puoi aggiungere questo utente come amministratore perché è bloccato e non puoi sbloccarlo.
ko: 죄송합니다. 이 사용자는 추방된 사용자 목록에 있으며 회원님이 차단을 해제할 수 없기에 관리자로 추가하실 수 없습니다.
ms: Maaf, anda tak boleh tambah pengguna ini sebagai pentadbir kerana ia berada dalam senarai Pengguna Dikeluarkan dan anda tak boleh batalkan larangan.
nl: Je mag geen leden deblokkeren, deze gebruiker is geblokkeerd en kan daarom niet worden toegevoegd als beheerder.
pl: Nie możesz dodać tego użytkownika jako administratora, ponieważ jest on na liście Usuniętych użytkowników, a ty nie możesz go odblokować.
pt_br: Você não pode adicionar esse usuário como admin porque ele está na lista de Usuários Removidos e você não pode desbaní-lo.
ru: К сожалению, Вы не можете назначить этого пользователя администратором, поскольку он находится в чёрном списке, а Вы не можете убирать людей из чёрного списка.
sv: Du kan inte lägga till användaren som administratör eftersom denne finns i listan för borttagna användare, vilket du inte har behörighet att häva.
tr: Üzgünüz, bu kullanıcıyı yönetici olarak ekleyemezsiniz. Çünkü onlar Çıkarılan Kullanıcılar listesinde ve onların yasaklarını kaldıramazsınız.
uk: Ви не можете додати цього користувача як адміністратора, тому що він у «Вилучених користувачах» і ви не можете його розблокувати.
uz: Kechirasiz, siz bu foydalanuvchini admin qilib belgilay olmaysiz, chunki u qora roʻyxatga kiritilgan va uni blokdan chiqara olmaysiz.
zh_cn: 抱歉，您无法将这位用户设为管理员。因为该用户在群组的黑名单中，并且您也无法解除其封禁。
zh_tw: 抱歉，您無法將這位用戶設為管理員。因為該用戶在群組的黑名單中，並且您也無法解除其封鎖。

# AddAdminErrorNotAMember
source: Sorry, you can't add this user as an admin because they are not a member of this group and you are not allowed to add them.
ar: لا يمكنك إضافة هذا المستخدم كمشرف لأنه ليس عضوًا في هذه المجموعة وغير مسموح لك بإضافته.
be: На жаль, вы не можаце прызначыць гэтага карыстальніка кіраўніком, бо ён не з'яўляецца ўдзельнікам суполкі, і вам нельга яго запрасіць.
ca: No podeu afegir l'usuari com a administrador perquè no és membre del grup i no teniu permisos per a afegir-lo.
de: Du kannst diesen Nutzer nicht als Admin festlegen, da er kein Mitglied dieser Gruppe ist oder du keine Erlaubnis hast, ihn einzuladen.
es: No puedes añadir a este usuario como administrador porque no es un miembro de este grupo y no tienes permitido añadirlo.
fa: متأسفانه شما نمی‌توانید این کاربر را به عنوان مدیر اضافه کنید زیرا او عضو این گروه نیست و شما اجازه ندارید او را اضافه کنید.
fi: Et voi lisätä tätä käyttäjää valvojaksi, koska hän ei ole tämän ryhmän jäsen, eikä sinulla ole oikeuksia lisätä häntä siihen.
fr: Vous ne pouvez pas ajouter cet utilisateur aux administrateurs car il n'est pas membre du groupe et vous n'êtes pas autorisé à l'y ajouter.
id: Maaf, Anda tidak dapat menambah pengguna ini sebagai admin karena mereka belum menjadi anggota grup dan Anda tidak berhak mengundang mereka.
it: Spiacenti, non puoi aggiungere questo utente come amministratore perché non è un membro del gruppo e non sei autorizzato ad aggiungerlo.
ko: 죄송합니다. 이 사용자는 그룹의 참가자가 아니며 회원님에게 사용자를 초대할 권한이 없기에 관리자에 추가하실 수 없습니다.
ms: Maaf, anda tidak boleh tambah pengguna ini sebagai pentadbir kerana ia bukan ahli grup ini dan anda tidak dibenarkan menambahnnya.
nl: Je mag geen leden toevoegen, deze gebruiker is nog geen lid en kan daarom niet worden toegevoegd als beheerder.
pl: Nie możesz dodać tego użytkownika jako administratora, ponieważ nie jest on członkiem tej grupy, a ty nie masz uprawnień do dodania go.
pt_br: Desculpe, você não pode adicionar o usuário como admin porque ele não está no grupo e você não tem permissão para adicioná-lo.
ru: Вы не можете назначить этого пользователя администратором, потому что он не состоит в группе и Вы не можете его пригласить.
sv: Användaren är inte medlem i gruppen. Du har inte behörighet att lägga till denne.
tr: Üzgünüz, bu kullanıcıyı yönetici olarak ekleyemezsiniz. Çünkü bu kullanıcı grup üyesi değil ve kendisini davet etme izniniz bulunmuyor.
uk: Ви не можете призначити цього користувача адміністратором, тому що він не у групі і ви не можете його додати.
uz: Kechirasiz, siz bu foydalanuvchini admin qilib belgilay olmaysiz, chunki u ushbu guruhning aʼzosi emas va uni qoʻshishga sizga ruxsat berilmaydi.
zh_cn: 抱歉，您无法将这位用户设为管理员。因为该用户不是此群组的成员，并且您也无权邀请该用户。
zh_tw: 抱歉，您無法將這位用戶設為管理員。因為該用戶不是此群組的成員，並且您也無權邀請該用戶。

source: Add an explanation
ar: إضافة شرح
be: Дадаць тлумачэнне
ca: Afegiu-hi una explicació
de: Eine Erklärung hinzufügen
es: Añadir una explicación
fa: افزودن توضیحات
fi: Lisää selitys
fr: Ajouter une explication
id: Tambah Penjelasan
it: Aggiungi una spiegazione
ko: 설명 추가
ms: Tambah keterangan
nl: Uitleg toevoegen
pl: Dodaj wyjaśnienie
pt_br: Adicionar uma explicação
ru: Добавить объяснение
sv: Lägg till en förklaring
tr: Açıklama ekle
uk: Додати пояснення
uz: Izoh qoʻshish

# AddAnExplanationInfo
source: Users will see this text after choosing the wrong answer, good for educational purposes.
ar: سيرى المستخدمون هذا النص بعد اختيار الإجابة الخاطئة وهذا جيد للأغراض التعليمية.
be: Карыстальнікі ўбачаць гэты тэкст пасля выбару няправільнага адказу (карысна для адукацыйных мэт).
ca: Els usuaris veuran aquest text en triar una resposta incorrecta. Útil en àmbits educatius.
de: Nutzer sehen diesen Text, nachdem sie eine falsche Antwort gewählt haben. Gut für Lehrzwecke.
es: Los usuarios verán este texto después de elegir la opción incorrecta, útil para fines educativos.
fa: کاربران پس از انتخاب پاسخ نادرست این متن را می‌بینند، برای اهداف آموزشی مناسب است.
fi: Käyttäjä näkee tämän tekstin, jos hän vastaa väärin (sopii opetustarkoituksiin).
fr: Les utilisateurs verront ce texte après avoir choisi une mauvaise réponse (utile à des fins éducatives).
id: Pengguna akan melihat teks ini setelah memilih jawaban yang salah, hal ini baik untuk tujuan edukasi.
it: Gli utenti vedranno questo testo dopo aver scelto l'opzione sbagliata, utile per scopi didattici.
ko: 사용자가 틀린 답을 선택하면 이 설명이 나타납니다. 교육용으로 활용하기 좋습니다.
ms: Pengguna akan nampak teks ini selepas memilih jawapan yang salah, hanya untuk tujuan pembelajaran.
nl: Gebruikers zien deze uitleg nadat ze een verkeerd antwoord hebben gekozen, goed voor educatieve doeleinden.
pl: Użytkownicy zobaczą ten komentarz po wybraniu złej odpowiedzi, przydatne do celów edukacyjnych.
pt_br: Participantes do quiz irão ler esse texto após escolherem a opção incorreta – útil para fins educacionais.
ru: Участники увидят этот текст, если выберут неправильный ответ (полезно для образовательных тестов).
sv: Quiz-deltagare visas den här texten efter att ha valt fel alternativ (bra i undervisningssyfte).
tr: Kullanıcılar, yanlış cevabı seçtikten sonra bu metni göreceklerdir. Eğitim amaçlı iyidir.
uk: Пояснювальний текст, який побачить учасник, якщо вибере неправильну відповідь.
uz: Foydalanuvchilar notoʻgʻri javobni tanlaganlaridan keyin ushbu matnni koʻradilar, bu oʻquv maqsadlari uchun yaxshi.

source: Add an Option...
ar: إضافة خيار...
be: Дадаць варыянт у апытанне...
ca: Afegiu una opció...
de: Option hinzufügen...
es: Añadir una opción…
fa: افزودن گزینه...
fi: Lisää vaihtoehto...
fr: Ajouter une option...
id: Tambah jawaban
it: Aggiungi un'opzione...
ko: 선택지를 추가합니다...
ms: Tambah Opsyen...
nl: Optie toevoegen...
pl: Dodaj opcję…
pt_br: Adicionar uma opção...
ru: Добавить ответ...
sv: Lägg till ett alternativ...
tr: Bir seçenek ekle…
uk: Додати інший варіант…
uz: Javob variantini qo‘shish...

# AddAnOptionInfo
source: You can add {0}.
ar: يمكنك إضافة ⁨{0}⁩.
be: Вы можаце дадаць яшчэ {0}.
ca: Podeu afegir {0}.
de: Noch {0}
es: Puedes añadir {0}.
fa: شما می‌توانید ⁨{0}⁩ اضافه کنید.
fi: Voit lisätä {0}.
fr: Vous pouvez encore ajouter {0}.
id: Anda boleh tambah {0}.
it: Puoi aggiungere {0}.
ko: {0} 추가하실 수 있습니다.
ms: Anda boleh tambah {0}.
nl: Je kan nog {0}.
pl: Możesz dodać jeszcze {0}.
pt_br: Você pode adicionar {0}.
ru: Можно добавить {0}.
sv: Du kan lägga till {0}.
tr: {0} ekleyebilirsiniz.
uk: Можна додати ще {0}.
uz: Siz {0} qoʻsha olasiz.

# AddAnOptionInfoMax
source: You have added the maximum number of options.
ar: لقد قمت بإضافة العدد الأقصى من الخيارات.
be: Вы дадалі максімальную колькасць варыянтаў у апытанне.
ca: Heu afegit el nombre d’opcions màxim.
de: Mehr Optionen gibt es derzeit leider nicht.
es: Has añadido el número máximo de opciones.
fa: شما بیشترین تعداد گزینه‌ها را اضافه کرده‌اید.
fi: Olet jo lisännyt enimmäismäärän vaihtoehtoja.
fr: Vous avez atteint le nombre maximum d'options.
id: Pilihan Pol sudah mencapai pada batas maksimum.
it: Hai aggiunto il numero massimo di opzioni.
ko: 추가하신 선택지 수가 최대입니다.
ms: Anda telah tambah opsyen ke tahap maxima.
nl: Maximaal aantal opties zijn toegevoegd.
pl: Dodano maksymalną liczbę opcji.
pt_br: Você adicionou a quantidade máxima de opções.
ru: Вы указали максимальное количество вариантов ответа.
sv: Du har lagt till maximalt antal alternativ.
tr: En yüksek sayıda seçenek eklediniz.
uk: Кількість варіантів вичерпано.
uz: Siz maksimum sondagi variantlarni qoʻshdingiz.

source: Add another account
ar: إضافة حساب آخر
be: Дадаць іншы ўліковы запіс
ca: Afegeix un altre compte
de: Weiteres Konto hinzufügen
es: Añadir otra cuenta
fa: افزودن حساب کاربری دیگر
fi: Lisää toinen tili
fr: Ajouter un autre compte
id: Tambah akun lain
it: Aggiungi un altro account
ko: 다른 계정 추가
ms: Tambah akaun lain
nl: Voeg een account toe
pl: Dodaj kolejne konto
pt_br: Adicionar outra conta
ru: Добавить аккаунт
sv: Lägg till ett konto
tr: Başka bir hesap ekleyin
uk: Додати інший акаунт
uz: Boshqa hisob qoʻshish

# AddAnotherAccountInfo
source: Connect other Telegram accounts and easily switch between them.
ar: إضافة حساباتك الأخرى على تيليجرام والتبديل بينها بسهولة.
be: Падключыце іншыя ўліковыя запісы Telegram і лёгка пераключайцеся паміж імі.
ca: Connecteu altres comptes del Telegram i alterneu entre ells fàcilment.
de: Richte mehrere Telefonnummern ein und wechsle jederzeit die Konten.
es: Conecta otras cuentas de Telegram y cambia entre ellas fácilmente.
fa: سایر حساب‌های کاربری تلگرام را متصل نموده و به راحتی از هر یک از آن‌ها استفاده کنید.
fi: Yhdistä muita Telegram-tilejä ja vaihda niiden välillä nopeasti.
fr: Connecter d'autres comptes Telegram pour changer de compte aisément.
id: Hubungkan akun Telegram lain Anda dan beralih ke akun lain dengan mudah.
it: Connetti altri account Telegram e passa facilmente da uno all'altro.
ko: 다른 텔레그램 계정을 연결하여 두 계정 간 손쉽게 전환하세요.
ms: Guna akaun Telegram anda yang lain dan tukar dengan mudah di antara mereka.
nl: Telegram-accounts verbinden en makkelijk wisselen.
pl: Podłącz inne konta Telegrama i przełączaj się łatwo między nimi.
pt_br: Conecte outras contas do Telegram e alterne facilmente entre elas.
ru: Подключите несколько аккаунтов Telegram и легко переключайтесь между ними.
sv: Anslut andra telegramkonton och växla enkelt mellan dem.
tr: Diğer Telegram hesaplarını bağlayın ve bunlar arasında kolayca geçiş yapın.
uk: Додайте інші акаунти Telegram і легко перемикайтесь між ними.
uz: Boshqa Telegram hisoblarni ulang va ular orasida oson almashtiring.

# AddBannedErrorAdmin
source: Sorry, you can't ban this user because they are an admin in this group and you are not allowed to demote them.
ar: لا يمكنك حظر هذا المستخدم لأنه مشرف في هذه المجموعة وغير مسموح لك عزله من الإشراف.
be: Вы не можаце заблакіраваць гэтага карыстальніка, бо ён з'яўляецца кіраўніком, якога вам не дазволена разжалаваць.
ca: No podeu bandejar aquest usuari perquè és un administrador del grup i no teniu permisos per a demetre'l.
de: Du kannst diesen Nutzer nicht sperren, da er ein Admin dieser Gruppe ist und du keine Berechtigung hast, ihn zurückzustufen.
es: No puedes expulsar a este usuario porque es un administrador del grupo y no tienes permitido degradarlo.
fa: متأسفانه شما نمی‌توانید این کاربر را محروم کنید زیرا او مدیری در این گروه است و شما اجازه ندارید مقام او را کسر کنید.
fi: Et voi estää tätä käyttäjää ryhmästä, koska hän on tämän ryhmän valvoja eikä sinulla ole oikeuksia poistaa hänen oikeuksiaan.
fr: Vous ne pouvez pas bannir cet utilisateur car c'est un administrateur et vous n'êtes pas autorisé à le rétrograder.
id: Maaf, Anda tidak dapat memblokir pengguna ini karena mereka adalah admin group dan Anda tidak dapat melepas hak admin.
it: Spiacenti, non puoi bloccare questo utente perché è un amministratore in questo gruppo e non sei autorizzato a degradarlo.
ko: 죄송합니다. 그룹 관리자인 이 사용자를 강등할 권한이 없으므로 차단하실 수 없습니다.
ms: Maaf, anda tidak boleh menyekat pengguna ini kerana ia adalah pentadbir kepada grup ini dan anda tidak dibenarkan menurun tarafnya.
nl: Je mag geen leden degraderen, deze gebruiker is een beheerder en kan daarom niet worden geblokkeerd.
pl: Nie możesz zablokować tego użytkownika, ponieważ jest on administratorem tej grupy, a ty nie możesz go zdegradować.
pt_br: Você não pode banir esse usuário porque ele é um admin do grupo e você não possui permissão para rebaixá-lo.
ru: К сожалению, Вы не можете заблокировать этого пользователя, поскольку он администрирует эту группу, а у Вас нет прав, чтобы его разжаловать.
sv: Du kan inte blocka denne medlem då denne är en gruppadministratör och du inte har behörighet att degradera den.
tr: Üzgünüz, bu kullanıcıyı yasaklayamazsınız. Çünkü bu grupta yönetici ve onu yöneticilikten çıkarma yetkiniz yok.
uk: Ви не можете заблокувати цього користувача, тому що він є адміном цієї групи і ви не можете його усунути.
uz: Kechirasiz, siz ushbu foydalanuvchini bloklay olmaysiz, chunki u guruh administratori va sizda uning darajasini tushirish huquqi mavjud emas.
zh_cn: 抱歉，您无法将这位用户封禁。因为该用户是此群组的管理员，并且您也无权撤销其管理员权限。
zh_tw: 抱歉，您無法將這位用戶封鎖。因為該用戶是此群組的管理員，並且您也無權撤銷其管理員權限。

# AddBotAsAdmin
source: Bots can only be added as administrators.
ar: يمكن إضافة البوتات إلى القنوات كمشرفين فقط.
be: Ботаў можна дадаваць толькі ў якасці кіраўнікоў.
ca: Els bots només es poden afegir com a administradors.
de: Bots können nur als Admins hinzugefügt werden.
es: Los bots sólo pueden ser añadidos como administradores.
fa: ربات‌ها فقط می‌توانند به عنوان مدیر اضافه شوند.
fi: Botteja voi lisätä kanaville vain valvojina.
fr: Les bots ne peuvent être ajoutés qu'en tant qu'administrateurs.
id: Bot hanya dapat ditambahkan sebagai admin.
it: I bot possono essere aggiunti solo come amministratori
ko: 봇에게 관리자 권한을 부여해야만 추가하실 수 있습니다.
ms: Bot hanya dapat ditambah sebagai pentadbir.
nl: Bots kunnen alleen als beheerder worden toegevoegd.
pl: Boty mogą być dodawane tylko jako administratorzy.
pt_br: Bots só podem ser adicionados como admins.
ru: Бота можно добавить только как администратора.
sv: Bottar kan endast läggas till i kanaler som administratörer.
tr: Botlar sadece yönetici olarak eklenebilir.
uk: Ботів можна додавати лише як адміністраторів.
uz: Botlar faqat administratorlar sifatida qoʻshilishi mumkin.

# AddCaption
source: Add a caption...
ar: إضافة وصف...
be: Дадаць подпіс...
ca: Afegiu una llegenda...
de: Beschriftung...
es: Escribe un comentario...
fa: عنوانی اضافه کنید...
fi: Lisää kuvateksti...
fr: Ajouter une légende...
id: Tambahkan keterangan...
it: Aggiungi una didascalia...
ko: 설명을 추가하세요...
ms: Tambah kapsyen
nl: Onderschrift toevoegen
pl: Dodaj podpis…
pt_br: Adicionar legenda...
ru: Добавить подпись...
sv: Lägg till bildtext...
tr: Bir başlık ekle…
uk: Додати опис...
uz: Izoh qoʻshish...
zh_cn: 添加说明……
zh_tw: 添加說明……

# AddContact
source: Add to contacts
ar: إضافة لجهات الاتصال
be: Дадаць у кантакты
ca: Afegeix als contactes
de: Hinzufügen
es: Añadir a Contactos
fa: افزودن به مخاطبین
fi: Lisää yhteystiedoksi
fr: Ajouter aux contacts
id: Tambah ke Kontak
it: Aggiungi ai contatti
ko: 연락처에 추가
ms: Tambah ke kenalan
nl: Toevoegen
pl: Dodaj do kontaktów
pt_br: Adicionar contato
ru: Добавить контакт
sv: Lägg till i Kontakter
tr: Kişilere ekle
uk: Додати до контактів
uz: Kontaktlarga qoʻshish
zh_cn: 添加
zh_tw: 添加

# AddContactByPhone
source: Add {0}
ar: إضافة ⁨{0}⁩
be: Дадаць {0}
ca: Afegeix {0}
de: {0} hinzufügen
es: Añadir a {0}
fa: افزودن ⁨{0}⁩
fi: Lisää {0}
fr: Ajouter {0}
id: Tambah {0}
it: Aggiungi {0}
ko: {0} 추가
ms: Tambah {0}
nl: Voeg {0} toe
pl: Dodaj {0}
pt_br: Adicionar {0}
ru: Добавить {0}
sv: Lägg till {0}
tr: {0} Ekle
uk: Додати {0}
uz: {0}ni qoʻshish

# AddContactChat
source: ADD CONTACT
ar: إضافة كجهة اتصال
be: ДАДАЦЬ КАНТАКТ
ca: AFEGEIX EL CONTACTE
de: KONTAKT HINZUFÜGEN
es: AÑADIR CONTACTO
fa: افزودن مخاطب
fi: LISÄÄ YHTEYSTIETO
fr: AJOUTER
id: TAMBAH KONTAK
it: AGGIUNGI CONTATTO
ko: 연락처에 추가
ms: TAMBAH KENALAN
nl: TOEVOEGEN
pl: DODAJ KONTAKT
pt_br: ADICIONAR CONTATO
ru: В КОНТАКТЫ
sv: LÄGG TILL KONTAKT
tr: KİŞİ EKLE
uk: ДОДАТИ КОНТАКТ
uz: KONTAKT QOʻSHISH
zh_cn: 添加联系人
zh_tw: 添加聯絡人

# AddContactFullChat
source: ADD {0} TO CONTACTS
ar: إضافة ⁨{0}⁩ لجهات الاتصال
be: ДАДАЦЬ {0} У КАНТАКТЫ
ca: AFEGEIX {0} ALS CONTACTES
de: {0} ALS KONTAKT HINZUFÜGEN
es: AÑADIR A {0} A CONTACTOS
fa: افزودن ⁨{0}⁩ به مخاطبین
fi: LISÄÄ {0} YHTEYSTIEDOKSI
fr: AJOUTER {0} AUX CONTACTS
id: TAMBAH {0} KE KONTAK
it: AGGIUNGI {0} AI CONTATTI
ko: {0} 님을 연락처에 추가하기
ms: TAMBAH {0} KE KENALAN
nl: VOEG {0} TOE AAN CONTACTEN
pl: DODAJ {0} DO KONTAKTÓW
pt_br: ADD {0} A CONTATOS
ru: ДОБАВИТЬ {0} В КОНТАКТЫ
sv: LÄGG TILL {0} I KONTAKTER
tr: {0} KULLANICISINI KİŞİLERE EKLE
uk: ДОДАТИ {0} ДО КОНТАКТІВ
uz: {0}NI KONTAKTLARGA QOʻSHISH

# AddContactPhonebookTitle
source: Add Contact
ar: إضافة جهة اتصال
be: Дадаць кантакт
ca: Afegeix el contacte
de: Kontakt hinzufügen
es: Añadir contacto
fa: افزودن مخاطب
fi: Lisää yhteystieto
fr: Ajouter aux contacts
id: Tambah kontak
it: Aggiungi contatto
ko: 연락처 추가
ms: Tambah Kenalan
nl: Contact toevoegen
pl: Dodaj kontakt
pt_br: Adicionar Contato
ru: Добавить контакт
sv: Lägg till kontakt
tr: Kişi Ekle
uk: Додати контакт
uz: Kontakt qoʻshish

# AddContactTitle
source: Add Contact
ar: إضافة جهة اتصال
be: Дадаць кантакт
ca: Afegeix un contacte
de: Kontakt hinzufügen
es: Añadir contacto
fa: افزودن مخاطب
fi: Lisää yhteystieto
fr: Ajouter contact
id: Tambah kontak
it: Aggiungi contatto
ko: 연락처 추가
ms: Tambah Kenalan
nl: Contact toevoegen
pl: Dodaj kontakt
pt_br: Adicionar Contato
ru: Добавить контакт
sv: Lägg till kontakt
tr: Kişi Ekle
uk: Додати контакт
uz: Kontaktni qoʻshish
zh_cn: 添加联系人
zh_tw: 添加聯絡人

# AddedBy
source: added by {0} {1}
ar: أُضيفوا بواسطة ⁨{0}⁩ ⁨{1}⁩
be: дадаў(-ла) {0} {1}
ca: afegit per {0} {1}
de: hinzugefügt von {0} {1}
es: añadido por {0} {1}
fi: lisännyt {0} {1}
fr: ajouté par {0} {1}
it: aggiunto da {0} {1}
ko: {0} {1} 에 추가됨
ms: dimasukkan oleh {0} {1}
pt_br: adicionado por {0} {1}
ru: принят(а) {0} {1}
sv: tillagd av {0} {1}
tr: {0} {1} tarafından eklendi
uk: додано {0} {1}

# AddedToFavorites
source: Sticker was added to Favorites
ar: تمت إضافة الملصق إلى المفضلة.
be: Стыкер дададзены ў абранае
ca: S'ha afegit l'adhesiu als preferits
de: Sticker wurde Favoriten hinzugefügt
es: Sticker añadido a Favoritos
fa: استیکر به علاقه‌مندی‌ها اضافه شد
fi: Tarra lisättiin suosikkeihin.
fr: Autocollant ajouté aux favoris
id: Stiker telah ditambahkan ke Favorit
it: Sticker aggiunto ai preferiti
ko: 스티커가 즐겨찾기에 추가되었습니다
ms: Stiker ditambah ke Kegemaran
nl: Sticker toegevoegd aan favorieten
pl: Naklejka została dodana do ulubionych
pt_br: Sticker adicionado aos Favoritos
ru: Стикер добавлен в избранные
sv: Dekal lades till i Favoriter.
tr: Çıkartma, Favorilere eklendi
uk: Наліпку додано до улюблених
uz: Stiker saralanganlarga qoʻshildi
zh_cn: 此表情已被添加到收藏
zh_tw: 此表情已被添加到收藏

source: Add exceptions
ar: إضافة استثناءات
be: Дадаць выключэнні
ca: Afegiu excepcions
de: Ausnahmen hinzufügen
es: Añadir excepciones
fa: افزودن استثناها
fi: Lisää poikkeuksia
fr: Exceptions
id: Tambahkan pengecualian
it: Aggiungi eccezioni
ko: 예외 추가
ms: Tambah pengecualian
nl: Uitzonderingen toevoegen
pl: Dodaj wyjątki
pt_br: Definir exceções
ru: Добавить исключения
sv: Lägg till undantag
tr: Ayrıcalık ekle
uk: Додати винятки
uz: Istisnolarni kiritish
zh_cn: 添加例外
zh_tw: 添加例外

source: Add Masks
ar: إضافة أقنعة
be: Дадаць маскі
ca: Afegeix màscares
de: Masken hinzufügen
es: Añadir máscaras
fa: افزودن ماسک‌ها
fi: Lisää naamiot
fr: Ajouter le lot
id: Tambahkan Mask
it: Aggiungi maschere
ko: 마스크 추가
ms: Tambah Mask
nl: Maskers toevoegen
pl: Dodaj maskę
pt_br: Adicionar Máscaras
ru: Добавить маски
sv: Lägg till fotomasker
tr: Maske Ekle
uk: Додати маски
uz: Niqoblarni qoʻshish
zh_cn: 添加装饰
zh_tw: 添加裝飾

# AddMasksInstalled
source: New masks added
ar: تمت إضافة أقنعة جديدة
be: Новыя маскі дададзены
ca: S'han afegit màscares noves
de: Neue Masken hinzugefügt
es: Nuevas máscaras añadidas
fa: ماسک‌های جدید اضافه شد
fi: Uudet naamiot lisättiin
fr: Nouveaux masques ajoutés
id: Mask baru ditambahkan
it: Nuove maschere aggiunte
ko: 새로운 마스크 추가
ms: Mask baru ditambah
nl: Nieuwe maskers toegevoegd
pl: Nowe maski dodane
pt_br: Novas máscaras adicionadas
ru: Добавлены новые маски
sv: Nya fotomasker tillagda
tr: Yeni maskeler eklendi
uk: Нові маски додано
uz: Yangi niqoblar qoʻshildi
zh_cn: 新的装饰已添加
zh_tw: 新的裝飾已添加

# AddMasksInstalledInfo
source: {0} has been added to your masks.
ar: تمت إضافة ⁨{0}⁩ إلى أقنعتك.
be: {0} была дададзена да вашых масак.
ca: S'ha afegit {0} a les màscares.
de: {0} wurde deinen Masken hinzugefügt.
es: {0} ha sido añadido a tus máscaras.
fa: ⁨{0}⁩ به ماسک‌های شما اضافه شد.
fi: {0} lisättiin naamioihisi.
fr: {0} a été ajouté à vos masques.
id: {0} telah ditambahkan ke mask Anda.
it: {0} è stato aggiunto alle tue maschere.
ko: {0}이(가) 마스크함에 추가되었습니다.
ms: {0} telah ditambah ke mask anda.
nl: {0} is toegevoegd aan je maskers.
pl: {0} zostały dodane do twoich masek.
pt_br: {0} foi adicionado às suas máscaras.
ru: Набор {0} добавлен к Вашим маскам.
sv: {0} har lagts till i dina masker.
tr: {0} maskelerinize eklendi.
uk: {0} додано до ваших масок.
uz: {0} niqoblaringizga qoʻshildi.

source: Add Member
ar: إضافة أعضاء
be: Дадаць удзельніка
ca: Afegeix membres
de: Mitglied hinzufügen
es: Añadir miembros
fa: افزودن عضو
fi: Lisää jäsen
fr: Ajouter un membre
id: Tambah Anggota
it: Aggiungi membro
ko: 참가자 추가
ms: Tambah Ahli
nl: Lid toevoegen
pl: Dodaj członka
pt_br: Adicionar Membro
ru: Добавить участника
sv: Lägg till medlemmar
tr: Üye Ekle
uk: Додати учасника
uz: Aʼzo qoʻshish
zh_cn: 添加成员
zh_tw: 添加成員
